<?php
$title = "Home";
$content = '
        <img src="Images/coffee1.png" class="imgLeft" />
        <h3>Растворимое кофе</h3>
        <p>
            Изготавливается растворимый кофе из натурального кофе. Такой кофе бывает 3-х видов: сублимированный, 
            порошковый и гранулированный. Но также стоит знать, что растворимый кофе делают из дешевых сортов Робусты, 
            в процессе обработки которого убирается горечь. Робуста и сама по себе намного дешевле, чем Арабика. А также 
            этого сорта кофе выращивается намного больше, потому что он менее прихотлив к погодным условиям и вредителям.
             Таким образом, он не требует к себе какого-то особенного ухода. Но также Робуста и менее ароматный кофе и имеет не 
             такой богатый вкус, как Арабика. Еще есть одна причина, почему для изготовления растворимого кофе используется 
             Робуста. Потому что именно этот сорт кофе имеет больший уровень кофеина. Но в некоторых случаях растворимый кофе делают с добавлением Арабики.
        </p>

        <img src="Images/coffee2.png" class="imgRight" />
        <h3>Арабика</h3>
        <p>
            Наиболее распространённый сорт кофе, арабика, произрастает на высоте от 900 до 2000 метров над уровнем моря. 
            Зёрна, как правило, имеют продолговатую форму, гладкую поверхность, слегка изогнутую в форме буквы S линию, 
            в которой обычно после лёгкой обжарки остаются невыгоревшие частицы кофейной ягоды.
            Вид робуста является быстрорастущим и более устойчивым к вредителям, чем арабика, и произрастает примерно от 0 до 
            600 м над уровнем моря, прежде всего — в тропических районах Африки, Индии и Индонезии. Зёрна имеют округлую форму,
            цвет — от светло-коричневого до серовато-зелёного.
         </p>

         <img src="Images/coffee3.png" class="imgLeft" />
         <h3>Заварной кофе</h3>
         <p>
            Есть кофе растворимый, который можно приготовить с помощью кипятка (а в отдельных случаях – и просто очень теплой воды). 
            Есть капсульный – его вообще готовить не нужно, всем занимается машинка. Но самый интересный и благородный – это, конечно 
            же, заварной кофе. Готовить его нужно собственноручно, зорко следя, чтобы ароматный напиток не удрал и не испачкал плиту. 
            Но зато и на вкус кофе получится таким насыщенным и богатым – все «кофеварочные» напитки обзавидуются.
         </p>';
include 'Template.php';
?>
